Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Some results may be missing. AppleVis search is using the available fallback sources.
ar: قد تكون بعض النتائج مفقودة. يستخدم بحث AppleVis المصادر البديلة المتاحة.
de: Einige Ergebnisse fehlen möglicherweise. Die AppleVis-Suche verwendet die verfügbaren Ersatzquellen.
el: Ορισμένα αποτελέσματα μπορεί να λείπουν. Η αναζήτηση του AppleVis χρησιμοποιεί τις διαθέσιμες εναλλακτικές πηγές.
es: Puede que falten algunos resultados. La búsqueda de AppleVis está usando las fuentes alternativas disponibles.
fa: ممکن است برخی نتایج نباشند. جست‌وجوی AppleVis از منابع جایگزین موجود استفاده می‌کند.
fr: Certains résultats peuvent manquer. La recherche AppleVis utilise les sources de secours disponibles.
he: ייתכן שחלק מהתוצאות חסרות. החיפוש של AppleVis משתמש במקורות הגיבוי הזמינים.
hi: कुछ परिणाम शायद न दिखें। AppleVis खोज उपलब्ध वैकल्पिक स्रोतों का उपयोग कर रही है।
id: Beberapa hasil mungkin tidak muncul. Pencarian AppleVis menggunakan sumber cadangan yang tersedia.
it: Alcuni risultati potrebbero mancare. La ricerca di AppleVis sta usando le fonti alternative disponibili.
ja: 一部の結果が表示されていない可能性があります。AppleVis の検索は利用可能な代替ソースを使っています。
ko: 일부 결과가 누락되었을 수 있습니다. AppleVis 검색이 사용 가능한 대체 소스를 사용하고 있습니다.
nl: Mogelijk ontbreken er resultaten. AppleVis-zoeken gebruikt de beschikbare reservebronnen.
pl: Części wyników może brakować. Wyszukiwarka AppleVis korzysta z dostępnych źródeł zapasowych.
pt: Alguns resultados podem estar faltando. A busca do AppleVis está usando as fontes alternativas disponíveis.
ru: Некоторые результаты могут отсутствовать. Поиск AppleVis использует доступные резервные источники.
sv: Vissa resultat kan saknas. AppleVis-sökningen använder de reservkällor som finns.
th: ผลลัพธ์บางส่วนอาจหายไป การค้นหา AppleVis กำลังใช้แหล่งข้อมูลสำรองที่มีอยู่
tr: Bazı sonuçlar eksik olabilir. AppleVis araması mevcut yedek kaynakları kullanıyor.
uk: Деякі результати можуть бути відсутні. Пошук AppleVis використовує доступні резервні джерела.
vi: Có thể thiếu một số kết quả. Tìm kiếm AppleVis đang dùng các nguồn dự phòng hiện có.
zh_hans: 部分结果可能缺失。AppleVis 搜索正在使用可用的备用来源。

source: You're offline, so search can't reach AppleVis right now. Reconnect and try again.
ar: أنت غير متصل، لذا لا يمكن للبحث الوصول إلى AppleVis الآن. أعد الاتصال وحاول مرة أخرى.
de: Du bist offline, daher kann die Suche AppleVis gerade nicht erreichen. Stelle die Verbindung wieder her und versuche es erneut.
el: Είστε εκτός σύνδεσης, οπότε η αναζήτηση δεν μπορεί να φτάσει στο AppleVis τώρα. Συνδεθείτε ξανά και δοκιμάστε πάλι.
es: No tienes conexión, así que la búsqueda no puede llegar a AppleVis ahora. Vuelve a conectarte e inténtalo de nuevo.
fa: آفلاین هستید، پس جست‌وجو اکنون به AppleVis دسترسی ندارد. دوباره وصل شوید و امتحان کنید.
fr: Vous êtes hors ligne, la recherche ne peut donc pas joindre AppleVis pour le moment. Reconnectez-vous et réessayez.
he: אתה במצב לא מקוון, ולכן החיפוש לא יכול להגיע ל-AppleVis כרגע. התחבר מחדש ונסה שוב.
hi: आप ऑफ़लाइन हैं, इसलिए खोज अभी AppleVis तक नहीं पहुंच सकती। फिर से कनेक्ट करें और दोबारा कोशिश करें।
id: Anda sedang offline, jadi pencarian tidak dapat menjangkau AppleVis sekarang. Sambungkan kembali dan coba lagi.
it: Sei offline, quindi la ricerca non può raggiungere AppleVis ora. Riconnettiti e riprova.
ja: オフラインのため、検索は現在 AppleVis に接続できません。再接続してもう一度お試しください。
ko: 오프라인 상태라 지금은 검색이 AppleVis에 연결할 수 없습니다. 다시 연결한 후 시도하세요.
nl: Je bent offline, dus zoeken kan AppleVis nu niet bereiken. Maak opnieuw verbinding en probeer het nog eens.
pl: Jesteś offline, więc wyszukiwarka nie może teraz połączyć się z AppleVis. Połącz się ponownie i spróbuj jeszcze raz.
pt: Você está offline, então a busca não consegue acessar o AppleVis agora. Conecte-se novamente e tente de novo.
ru: Вы не в сети, поэтому поиск сейчас не может связаться с AppleVis. Подключитесь и повторите попытку.
sv: Du är offline, så sökningen kan inte nå AppleVis just nu. Anslut igen och försök på nytt.
th: คุณออฟไลน์อยู่ การค้นหาจึงติดต่อ AppleVis ไม่ได้ในขณะนี้ เชื่อมต่อใหม่แล้วลองอีกครั้ง
tr: Çevrimdışısınız, bu nedenle arama şu anda AppleVis'e ulaşamıyor. Yeniden bağlanıp tekrar deneyin.
uk: Ви офлайн, тому пошук зараз не може зв’язатися з AppleVis. Під’єднайтеся знову й спробуйте ще раз.
vi: Bạn đang ngoại tuyến nên tìm kiếm hiện không kết nối được với AppleVis. Hãy kết nối lại và thử lần nữa.
zh_hans: 你处于离线状态，搜索暂时无法连接 AppleVis。请重新连接后重试。

source: Try a different search term.
ar: جرّب مصطلح بحث آخر.
de: Versuche einen anderen Suchbegriff.
el: Δοκιμάστε έναν διαφορετικό όρο αναζήτησης.
es: Prueba con otro término de búsqueda.
fa: عبارت جست‌وجوی دیگری امتحان کنید.
fr: Essayez un autre terme de recherche.
he: נסה מונח חיפוש אחר.
hi: कोई दूसरा खोज शब्द आज़माएं।
id: Coba kata kunci pencarian lain.
it: Prova un termine di ricerca diverso.
ja: 別の検索語をお試しください。
ko: 다른 검색어를 입력해 보세요.
nl: Probeer een andere zoekterm.
pl: Spróbuj innego wyszukiwanego hasła.
pt: Tente outro termo de busca.
ru: Попробуйте другой поисковый запрос.
sv: Prova ett annat sökord.
th: ลองใช้คำค้นหาอื่น
tr: Farklı bir arama terimi deneyin.
uk: Спробуйте інший пошуковий запит.
vi: Hãy thử từ khóa tìm kiếm khác.
zh_hans: 试试其他搜索词。

source: Nothing matched your search. Check the spelling, use fewer words, or search for a broader topic.
ar: لا شيء يطابق بحثك. تحقق من الإملاء أو استخدم كلمات أقل أو ابحث عن موضوع أعم.
de: Nichts passt zu deiner Suche. Prüfe die Schreibweise, verwende weniger Wörter oder suche nach einem allgemeineren Thema.
el: Τίποτα δεν ταιριάζει με την αναζήτησή σας. Ελέγξτε την ορθογραφία, χρησιμοποιήστε λιγότερες λέξεις ή αναζητήστε ένα γενικότερο θέμα.
es: Nada coincide con tu búsqueda. Revisa la ortografía, usa menos palabras o busca un tema más general.
fa: هیچ نتیجه‌ای با جست‌وجوی شما مطابقت ندارد. املا را بررسی کنید، از کلمات کمتری استفاده کنید یا موضوع کلی‌تری را جست‌وجو کنید.
fr: Aucun résultat pour votre recherche. Vérifiez l'orthographe, utilisez moins de mots ou cherchez un sujet plus large.
he: שום דבר לא תאם לחיפוש. בדוק את האיות, השתמש בפחות מילים או חפש נושא רחב יותר.
hi: आपकी खोज से कुछ मेल नहीं खाया। वर्तनी जांचें, कम शब्द इस्तेमाल करें या किसी व्यापक विषय को खोजें।
id: Tidak ada yang cocok dengan pencarian Anda. Periksa ejaan, gunakan lebih sedikit kata, atau cari topik yang lebih luas.
it: Nessun risultato per la tua ricerca. Controlla l'ortografia, usa meno parole o cerca un argomento più ampio.
ja: 検索に一致するものはありません。スペルを確認するか、単語を減らすか、より広いトピックで検索してください。
ko: 검색과 일치하는 항목이 없습니다. 철자를 확인하거나, 단어를 줄이거나, 더 넓은 주제로 검색해 보세요.
nl: Niets komt overeen met je zoekopdracht. Controleer de spelling, gebruik minder woorden of zoek op een breder onderwerp.
pl: Nic nie pasuje do wyszukiwania. Sprawdź pisownię, użyj mniejszej liczby słów lub wyszukaj szerszy temat.
pt: Nada corresponde à sua busca. Verifique a ortografia, use menos palavras ou busque um tema mais amplo.
ru: По вашему запросу ничего не найдено. Проверьте написание, используйте меньше слов или поищите более общую тему.
sv: Inget matchade din sökning. Kontrollera stavningen, använd färre ord eller sök efter ett bredare ämne.
th: ไม่มีรายการที่ตรงกับการค้นหาของคุณ ตรวจสอบการสะกด ใช้คำให้น้อยลง หรือค้นหาหัวข้อที่กว้างขึ้น
tr: Aramanızla eşleşen bir şey bulunamadı. Yazımı kontrol edin, daha az kelime kullanın veya daha genel bir konu arayın.
uk: За вашим запитом нічого не знайдено. Перевірте написання, використайте менше слів або пошукайте ширшу тему.
vi: Không có kết quả nào khớp với tìm kiếm. Hãy kiểm tra chính tả, dùng ít từ hơn hoặc tìm chủ đề rộng hơn.
zh_hans: 没有与搜索匹配的内容。请检查拼写、减少字词，或搜索更宽泛的话题。

source: Clear Search
ar: مسح البحث
de: Suche löschen
el: Διαγραφή αναζήτησης
es: Borrar búsqueda
fa: پاک کردن جست‌وجو
fr: Effacer la recherche
he: נקה חיפוש
hi: खोज साफ़ करें
id: Hapus Pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt: Limpar busca
ru: Очистить поиск
sv: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı Temizle
uk: Очистити пошук
vi: Xóa tìm kiếm
zh_hans: 清除搜索

source: All Topics
ar: كل المواضيع
de: Alle Themen
el: Όλα τα θέματα
es: Todos los temas
fa: همهٔ موضوعات
fr: Tous les sujets
he: כל הנושאים
hi: सभी विषय
id: Semua Topik
it: Tutti gli argomenti
ja: すべてのトピック
ko: 모든 주제
nl: Alle onderwerpen
pl: Wszystkie wątki
pt: Todos os tópicos
ru: Все темы
sv: Alla ämnen
th: หัวข้อทั้งหมด
tr: Tüm Konular
uk: Усі теми
vi: Tất cả chủ đề
zh_hans: 所有话题

source: Apple Related
ar: متعلقة بـ Apple
de: Apple-bezogen
el: Σχετικά με την Apple
es: Relacionados con Apple
fa: مرتبط با Apple
fr: Liés à Apple
he: קשורים ל-Apple
hi: Apple से संबंधित
id: Terkait Apple
it: Relativi ad Apple
ja: Apple 関連
ko: Apple 관련
nl: Apple-gerelateerd
pl: Związane z Apple
pt: Relacionados à Apple
ru: Связанные с Apple
sv: Apple-relaterade
th: เกี่ยวกับ Apple
tr: Apple ile İlgili
uk: Пов’язані з Apple
vi: Liên quan đến Apple
zh_hans: 与 Apple 相关

source: Non-Apple Related
ar: غير متعلقة بـ Apple
de: Nicht Apple-bezogen
el: Μη σχετικά με την Apple
es: No relacionados con Apple
fa: غیرمرتبط با Apple
fr: Non liés à Apple
he: לא קשורים ל-Apple
hi: Apple से असंबंधित
id: Tidak Terkait Apple
it: Non relativi ad Apple
ja: Apple 以外
ko: Apple 외
nl: Niet Apple-gerelateerd
pl: Niezwiązane z Apple
pt: Não relacionados à Apple
ru: Не связанные с Apple
sv: Inte Apple-relaterade
th: ไม่เกี่ยวกับ Apple
tr: Apple ile İlgisiz
uk: Не пов’язані з Apple
vi: Không liên quan đến Apple
zh_hans: 与 Apple 无关

source: Not Following Any Topics
ar: لا تتابع أي مواضيع
de: Du folgst keinen Themen
el: Δεν ακολουθείτε κανένα θέμα
es: No sigues ningún tema
fa: هیچ موضوعی را دنبال نمی‌کنید
fr: Vous ne suivez aucun sujet
he: אינך עוקב אחר נושאים
hi: आप कोई विषय फ़ॉलो नहीं कर रहे
id: Tidak Mengikuti Topik Apa Pun
it: Non segui nessun argomento
ja: フォロー中のトピックはありません
ko: 팔로우 중인 주제가 없음
nl: Je volgt geen onderwerpen
pl: Nie obserwujesz żadnych wątków
pt: Você não segue nenhum tópico
ru: Вы не подписаны ни на одну тему
sv: Du följer inga ämnen
th: ไม่ได้ติดตามหัวข้อใด
tr: Hiçbir Konuyu Takip Etmiyorsunuz
uk: Ви не відстежуєте жодної теми
vi: Bạn chưa theo dõi chủ đề nào
zh_hans: 没有关注任何话题

source: No Saved Topics
ar: لا توجد مواضيع محفوظة
de: Keine gespeicherten Themen
el: Δεν υπάρχουν αποθηκευμένα θέματα
es: No hay temas guardados
fa: موضوع ذخیره‌شده‌ای نیست
fr: Aucun sujet enregistré
he: אין נושאים שמורים
hi: कोई सहेजा गया विषय नहीं
id: Tidak Ada Topik Tersimpan
it: Nessun argomento salvato
ja: 保存済みのトピックはありません
ko: 저장된 주제 없음
nl: Geen opgeslagen onderwerpen
pl: Brak zapisanych wątków
pt: Nenhum tópico salvo
ru: Нет сохранённых тем
sv: Inga sparade ämnen
th: ไม่มีหัวข้อที่บันทึกไว้
tr: Kaydedilmiş Konu Yok
uk: Немає збережених тем
vi: Không có chủ đề đã lưu
zh_hans: 没有已保存的话题

source: Looking for %@…
ar: جارٍ البحث عن %@…
de: Suche nach %@…
el: Αναζήτηση για %@…
es: Buscando %@…
fa: در حال جست‌وجوی %@…
fr: Recherche de %@…
he: מחפש את %@…
hi: %@ खोजा जा रहा है…
id: Mencari %@…
it: Ricerca di %@…
ja: %@を探しています…
ko: %@ 찾는 중…
nl: Zoeken naar %@…
pl: Szukanie: %@…
pt: Procurando %@…
ru: Поиск: %@…
sv: Letar efter %@…
th: กำลังค้นหา %@…
tr: %@ aranıyor…
uk: Пошук: %@…
vi: Đang tìm %@…
zh_hans: 正在查找%@…

source: No matches in the topics checked so far.
ar: لا توجد نتائج مطابقة في المواضيع التي تم فحصها حتى الآن.
de: Bisher keine Treffer in den geprüften Themen.
el: Καμία αντιστοιχία στα θέματα που ελέγχθηκαν μέχρι στιγμής.
es: No hay coincidencias en los temas revisados hasta ahora.
fa: تاکنون در موضوعات بررسی‌شده موردی پیدا نشد.
fr: Aucune correspondance dans les sujets vérifiés jusqu'ici.
he: אין התאמות בנושאים שנבדקו עד כה.
hi: अब तक जांचे गए विषयों में कोई मेल नहीं मिला।
id: Belum ada yang cocok di topik yang sudah diperiksa.
it: Nessuna corrispondenza negli argomenti controllati finora.
ja: これまでに確認したトピックには一致するものがありません。
ko: 지금까지 확인한 주제에서 일치하는 항목이 없습니다.
nl: Nog geen overeenkomsten in de gecontroleerde onderwerpen.
pl: Brak dopasowań w dotychczas sprawdzonych wątkach.
pt: Nenhuma correspondência nos tópicos verificados até agora.
ru: В проверенных темах пока нет совпадений.
sv: Inga träffar i de ämnen som kontrollerats hittills.
th: ยังไม่พบรายการที่ตรงกันในหัวข้อที่ตรวจสอบแล้ว
tr: Şimdiye kadar kontrol edilen konularda eşleşme yok.
uk: У перевірених темах поки немає збігів.
vi: Chưa có kết quả khớp trong các chủ đề đã kiểm tra.
zh_hans: 目前检查过的话题中没有匹配项。

source: Keep Looking
ar: متابعة البحث
de: Weitersuchen
el: Συνέχεια αναζήτησης
es: Seguir buscando
fa: ادامهٔ جست‌وجو
fr: Continuer à chercher
he: המשך לחפש
hi: खोज जारी रखें
id: Terus Mencari
it: Continua a cercare
ja: 探し続ける
ko: 계속 찾기
nl: Verder zoeken
pl: Szukaj dalej
pt: Continuar procurando
ru: Продолжить поиск
sv: Fortsätt leta
th: ค้นหาต่อ
tr: Aramaya Devam Et
uk: Шукати далі
vi: Tiếp tục tìm
zh_hans: 继续查找

source: Couldn't load topics.
ar: تعذّر تحميل المواضيع.
de: Themen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των θεμάτων.
es: No se pudieron cargar los temas.
fa: موضوعات بارگیری نشدند.
fr: Impossible de charger les sujets.
he: לא ניתן לטעון נושאים.
hi: विषय लोड नहीं हो सके।
id: Topik tidak dapat dimuat.
it: Impossibile caricare gli argomenti.
ja: トピックを読み込めませんでした。
ko: 주제를 불러오지 못했습니다.
nl: Kan onderwerpen niet laden.
pl: Nie można wczytać wątków.
pt: Não foi possível carregar os tópicos.
ru: Не удалось загрузить темы.
sv: Det gick inte att läsa in ämnen.
th: โหลดหัวข้อไม่ได้
tr: Konular yüklenemedi.
uk: Не вдалося завантажити теми.
vi: Không tải được chủ đề.
zh_hans: 无法载入话题。

source: Reply deleted.
ar: تم حذف الرد.
de: Antwort gelöscht.
el: Η απάντηση διαγράφηκε.
es: Respuesta eliminada.
fa: پاسخ حذف شد.
fr: Réponse supprimée.
he: התגובה נמחקה.
hi: जवाब हटाया गया।
id: Balasan dihapus.
it: Risposta eliminata.
ja: 返信を削除しました。
ko: 답글이 삭제되었습니다.
nl: Reactie verwijderd.
pl: Odpowiedź usunięta.
pt: Resposta apagada.
ru: Ответ удалён.
sv: Svaret har raderats.
th: ลบการตอบกลับแล้ว
tr: Yanıt silindi.
uk: Відповідь видалено.
vi: Đã xóa trả lời.
zh_hans: 回复已删除。

source: Comment unpublished.
ar: تم إلغاء نشر التعليق.
de: Kommentar zurückgezogen.
el: Το σχόλιο αποσύρθηκε.
es: Comentario despublicado.
fa: انتشار دیدگاه لغو شد.
fr: Commentaire dépublié.
he: פרסום התגובה בוטל.
hi: टिप्पणी अप्रकाशित की गई।
id: Komentar dibatalkan publikasinya.
it: Commento non più pubblicato.
ja: コメントを非公開にしました。
ko: 댓글 게시가 취소되었습니다.
nl: Reactie gedepubliceerd.
pl: Komentarz wycofany z publikacji.
pt: Comentário despublicado.
ru: Комментарий снят с публикации.
sv: Kommentaren har avpublicerats.
th: ยกเลิกการเผยแพร่ความคิดเห็นแล้ว
tr: Yorum yayından kaldırıldı.
uk: Коментар знято з публікації.
vi: Đã hủy đăng bình luận.
zh_hans: 评论已取消发布。

source: Couldn't load topic.
ar: تعذّر تحميل الموضوع.
de: Thema konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του θέματος.
es: No se pudo cargar el tema.
fa: موضوع بارگیری نشد.
fr: Impossible de charger le sujet.
he: לא ניתן לטעון את הנושא.
hi: विषय लोड नहीं हो सका।
id: Topik tidak dapat dimuat.
it: Impossibile caricare l'argomento.
ja: トピックを読み込めませんでした。
ko: 주제를 불러오지 못했습니다.
nl: Kan onderwerp niet laden.
pl: Nie można wczytać wątku.
pt: Não foi possível carregar o tópico.
ru: Не удалось загрузить тему.
sv: Det gick inte att läsa in ämnet.
th: โหลดหัวข้อไม่ได้
tr: Konu yüklenemedi.
uk: Не вдалося завантажити тему.
vi: Không tải được chủ đề.
zh_hans: 无法载入话题。

source: Couldn't unfollow topic. Try again.
ar: تعذّر إلغاء متابعة الموضوع. حاول مرة أخرى.
de: Folgen konnte nicht beendet werden. Versuche es erneut.
el: Δεν ήταν δυνατή η διακοπή παρακολούθησης του θέματος. Δοκιμάστε ξανά.
es: No se pudo dejar de seguir el tema. Inténtalo de nuevo.
fa: لغو دنبال کردن موضوع ممکن نشد. دوباره امتحان کنید.
fr: Impossible de ne plus suivre le sujet. Réessayez.
he: לא ניתן להפסיק לעקוב אחר הנושא. נסה שוב.
hi: विषय को अनफ़ॉलो नहीं किया जा सका। फिर से कोशिश करें।
id: Tidak dapat berhenti mengikuti topik. Coba lagi.
it: Impossibile smettere di seguire l'argomento. Riprova.
ja: トピックのフォローを解除できませんでした。もう一度お試しください。
ko: 주제 팔로우를 취소하지 못했습니다. 다시 시도하세요.
nl: Kan onderwerp niet ontvolgen. Probeer het opnieuw.
pl: Nie można przestać obserwować wątku. Spróbuj ponownie.
pt: Não foi possível deixar de seguir o tópico. Tente novamente.
ru: Не удалось отписаться от темы. Повторите попытку.
sv: Det gick inte att sluta följa ämnet. Försök igen.
th: เลิกติดตามหัวข้อไม่ได้ ลองอีกครั้ง
tr: Konunun takibi bırakılamadı. Tekrar deneyin.
uk: Не вдалося відписатися від теми. Спробуйте ще раз.
vi: Không bỏ theo dõi chủ đề được. Hãy thử lại.
zh_hans: 无法取消关注话题。请重试。

source: Couldn't follow topic. Try again.
ar: تعذّرت متابعة الموضوع. حاول مرة أخرى.
de: Folgen fehlgeschlagen. Versuche es erneut.
el: Δεν ήταν δυνατή η παρακολούθηση του θέματος. Δοκιμάστε ξανά.
es: No se pudo seguir el tema. Inténtalo de nuevo.
fa: دنبال کردن موضوع ممکن نشد. دوباره امتحان کنید.
fr: Impossible de suivre le sujet. Réessayez.
he: לא ניתן לעקוב אחר הנושא. נסה שוב.
hi: विषय को फ़ॉलो नहीं किया जा सका। फिर से कोशिश करें।
id: Tidak dapat mengikuti topik. Coba lagi.
it: Impossibile seguire l'argomento. Riprova.
ja: トピックをフォローできませんでした。もう一度お試しください。
ko: 주제를 팔로우하지 못했습니다. 다시 시도하세요.
nl: Kan onderwerp niet volgen. Probeer het opnieuw.
pl: Nie można obserwować wątku. Spróbuj ponownie.
pt: Não foi possível seguir o tópico. Tente novamente.
ru: Не удалось подписаться на тему. Повторите попытку.
sv: Det gick inte att följa ämnet. Försök igen.
th: ติดตามหัวข้อไม่ได้ ลองอีกครั้ง
tr: Konu takip edilemedi. Tekrar deneyin.
uk: Не вдалося підписатися на тему. Спробуйте ще раз.
vi: Không theo dõi chủ đề được. Hãy thử lại.
zh_hans: 无法关注话题。请重试。

source: Open topic in browser
ar: فتح الموضوع في المتصفح
de: Thema im Browser öffnen
el: Άνοιγμα θέματος στο πρόγραμμα περιήγησης
es: Abrir tema en el navegador
fa: باز کردن موضوع در مرورگر
fr: Ouvrir le sujet dans le navigateur
he: פתח את הנושא בדפדפן
hi: विषय ब्राउज़र में खोलें
id: Buka topik di browser
it: Apri l'argomento nel browser
ja: トピックをブラウザで開く
ko: 브라우저에서 주제 열기
nl: Onderwerp openen in browser
pl: Otwórz wątek w przeglądarce
pt: Abrir tópico no navegador
ru: Открыть тему в браузере
sv: Öppna ämnet i webbläsaren
th: เปิดหัวข้อในเบราว์เซอร์
tr: Konuyu tarayıcıda aç
uk: Відкрити тему в браузері
vi: Mở chủ đề trong trình duyệt
zh_hans: 在浏览器中打开话题

source: Apps You've Recommended
ar: التطبيقات التي أوصيت بها
de: Von dir empfohlene Apps
el: Εφαρμογές που προτείνατε
es: Apps que has recomendado
fa: برنامه‌هایی که توصیه کرده‌اید
fr: Applis que vous avez recommandées
he: אפליקציות שהמלצת עליהן
hi: आपके अनुशंसित ऐप
id: Aplikasi yang Anda Rekomendasikan
it: App che hai consigliato
ja: おすすめしたアプリ
ko: 추천한 앱
nl: Apps die je hebt aanbevolen
pl: Polecane przez Ciebie aplikacje
pt: Apps que você recomendou
ru: Рекомендованные вами приложения
sv: Appar du har rekommenderat
th: แอปที่คุณแนะนำ
tr: Önerdiğiniz Uygulamalar
uk: Рекомендовані вами додатки
vi: Ứng dụng bạn đã đề xuất
zh_hans: 你推荐的应用

source: Podcast Queue
ar: قائمة انتظار البودكاست
de: Podcast-Warteschlange
el: Ουρά podcast
es: Cola de pódcast
fa: صف پادکست
fr: File d'attente des podcasts
he: תור פודקאסטים
hi: पॉडकास्ट कतार
id: Antrean Podcast
it: Coda dei podcast
ja: ポッドキャストのキュー
ko: 팟캐스트 대기열
nl: Podcastwachtrij
pl: Kolejka podcastów
pt: Fila de podcasts
ru: Очередь подкастов
sv: Poddkö
th: คิวพอดแคสต์
tr: Podcast Sırası
uk: Черга подкастів
vi: Hàng đợi podcast
zh_hans: 播客队列

source: Podcast Downloads
ar: تنزيلات البودكاست
el: Λήψεις podcast
es: Descargas de pódcast
fa: بارگیری‌های پادکست
fr: Téléchargements de podcasts
he: הורדות פודקאסטים
hi: पॉडकास्ट डाउनलोड
id: Unduhan Podcast
it: Download dei podcast
ja: ポッドキャストのダウンロード
ko: 팟캐스트 다운로드
pl: Pobrane podcasty
pt: Downloads de podcasts
ru: Загрузки подкастов
sv: Poddnedladdningar
th: การดาวน์โหลดพอดแคสต์
tr: Podcast İndirmeleri
uk: Завантаження подкастів
vi: Podcast đã tải xuống
zh_hans: 播客下载

source: No Downloads
ar: لا توجد تنزيلات
de: Keine Downloads
el: Δεν υπάρχουν λήψεις
es: No hay descargas
fa: بارگیری‌ای نیست
fr: Aucun téléchargement
he: אין הורדות
hi: कोई डाउनलोड नहीं
id: Tidak Ada Unduhan
it: Nessun download
ja: ダウンロードはありません
ko: 다운로드 없음
nl: Geen downloads
pl: Brak pobranych
pt: Nenhum download
ru: Нет загрузок
sv: Inga nedladdningar
th: ไม่มีการดาวน์โหลด
tr: İndirilen Yok
uk: Немає завантажень
vi: Không có tệp tải xuống
zh_hans: 没有下载内容

source: Download episodes for offline playback from any episode's detail page.
ar: نزّل الحلقات للاستماع دون اتصال من صفحة تفاصيل أي حلقة.
de: Lade Folgen auf der Detailseite einer Folge herunter, um sie offline zu hören.
el: Κατεβάστε επεισόδια για ακρόαση εκτός σύνδεσης από τη σελίδα λεπτομερειών κάθε επεισοδίου.
es: Descarga episodios para escucharlos sin conexión desde la página de detalles de cualquier episodio.
fa: قسمت‌ها را از صفحهٔ جزئیات هر قسمت برای گوش دادن آفلاین بارگیری کنید.
fr: Téléchargez des épisodes pour les écouter hors ligne depuis la page de détail d'un épisode.
he: הורד פרקים להאזנה במצב לא מקוון מדף הפרטים של כל פרק.
hi: किसी भी एपिसोड के विवरण पेज से ऑफ़लाइन सुनने के लिए एपिसोड डाउनलोड करें।
id: Unduh episode untuk didengarkan secara offline dari halaman detail episode mana pun.
it: Scarica gli episodi per ascoltarli offline dalla pagina di dettaglio di qualsiasi episodio.
ja: エピソードの詳細ページから、オフラインで聴けるようにダウンロードできます。
ko: 에피소드 상세 페이지에서 오프라인으로 들을 에피소드를 다운로드하세요.
nl: Download afleveringen om offline te luisteren via de detailpagina van een aflevering.
pl: Pobieraj odcinki do słuchania offline ze strony szczegółów dowolnego odcinka.
pt: Baixe episódios para ouvir offline na página de detalhes de qualquer episódio.
ru: Загружайте эпизоды для прослушивания офлайн на странице любого эпизода.
sv: Ladda ned avsnitt för att lyssna offline från avsnittets detaljsida.
th: ดาวน์โหลดตอนเพื่อฟังแบบออฟไลน์ได้จากหน้ารายละเอียดของตอนใดก็ได้
tr: Bölümleri çevrimdışı dinlemek için herhangi bir bölümün ayrıntı sayfasından indirin.
uk: Завантажуйте епізоди для прослуховування офлайн на сторінці будь-якого епізоду.
vi: Tải tập xuống để nghe ngoại tuyến từ trang chi tiết của bất kỳ tập nào.
zh_hans: 在任意单集的详情页面下载单集，以便离线收听。

source: Browse Podcasts
ar: تصفح البودكاست
de: Podcasts durchsuchen
el: Περιήγηση στα podcast
es: Explorar pódcast
fa: مرور پادکست‌ها
fr: Parcourir les podcasts
he: עיון בפודקאסטים
hi: पॉडकास्ट ब्राउज़ करें
id: Jelajahi Podcast
it: Sfoglia i podcast
ja: ポッドキャストを見る
ko: 팟캐스트 둘러보기
nl: Podcasts bekijken
pl: Przeglądaj podcasty
pt: Explorar podcasts
ru: Смотреть подкасты
sv: Bläddra bland poddar
th: เรียกดูพอดแคสต์
tr: Podcast'lere Göz At
uk: Переглянути подкасти
vi: Duyệt podcast
zh_hans: 浏览播客

source: Downloads summary
ar: ملخص التنزيلات
de: Download-Übersicht
el: Σύνοψη λήψεων
es: Resumen de descargas
fa: خلاصهٔ بارگیری‌ها
fr: Résumé des téléchargements
he: סיכום הורדות
hi: डाउनलोड सारांश
id: Ringkasan unduhan
it: Riepilogo download
ja: ダウンロードの概要
ko: 다운로드 요약
nl: Overzicht downloads
pl: Podsumowanie pobranych
pt: Resumo dos downloads
ru: Сводка загрузок
sv: Sammanfattning av nedladdningar
th: สรุปการดาวน์โหลด
tr: İndirme özeti
uk: Підсумок завантажень
vi: Tóm tắt tải xuống
zh_hans: 下载摘要

source: No downloaded episodes.
ar: لا توجد حلقات منزّلة.
de: Keine heruntergeladenen Folgen.
el: Δεν υπάρχουν ληφθέντα επεισόδια.
es: No hay episodios descargados.
fa: قسمت بارگیری‌شده‌ای نیست.
fr: Aucun épisode téléchargé.
he: אין פרקים שהורדו.
hi: कोई डाउनलोड किया गया एपिसोड नहीं।
id: Tidak ada episode yang diunduh.
it: Nessun episodio scaricato.
ja: ダウンロード済みのエピソードはありません。
ko: 다운로드한 에피소드가 없습니다.
nl: Geen gedownloade afleveringen.
pl: Brak pobranych odcinków.
pt: Nenhum episódio baixado.
ru: Нет загруженных эпизодов.
sv: Inga nedladdade avsnitt.
th: ไม่มีตอนที่ดาวน์โหลดไว้
tr: İndirilmiş bölüm yok.
uk: Немає завантажених епізодів.
vi: Không có tập nào đã tải xuống.
zh_hans: 没有已下载的单集。
